brew "mas"

cask "1password"
cask "alfred"
cask "android-file-transfer"
cask "appcleaner"
cask "calibre"
cask "firefox"
cask "github"
cask "google-chrome"
cask "imageoptim"
cask "insomnia"
cask "iterm2"
cask "licecap"
cask "logitech-options"
cask "postico"
cask "rectangle"
cask "sequel-pro"
cask "slack"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xbar"

mas "Bumpr", id: 1166066070
mas "GIPHY", id: 668208984
mas "Things", id: 904280696
mas "Wipr", id: 1320666476
mas "Vinegar", id: 1591303229
mas "Xcode", id: 497799835
